class Script(object):

    START_MSG = """<b>Hy {},എന്റെ പേര് Carla ◢ ◤! 

🤭 എന്നെ നിർമിച്ചിരിക്കുന്നത് മൂവി ക്ലബ്‌ ഗ്രൂപ്പിലേക്ക് ആണ്.
എന്തായാലും സ്റ്റാർട്ട് അടിച്ചതല്ലെ ഇനി ആ താഴെ കാണുന്ന നമ്മുടെ ഒഫീഷ്യൽ ചന്നെൽ കൂടി Subscribe ചെയ്തിട്ട് പൊക്കോ...🤣🤣</b>
"""


    HELP_MSG = """
<b>നീ ഏതാ..... ഒന്ന് പോടെയ് അവൻ help ചോയ്ച്ച് വന്നിരിക്കുന്നു😤...I'm Different Bot U Know. </b>
"""


    ABOUT_MSG = """<b>Bot Info</b>

⭕️<b>My Name : Carla ◢ ◤</b>

⭕️<b>Creater :</b> @NickxFury    

⭕️<b>Language :</b> <code>Python3</code>

⭕️<b>Library :</b> <a href='https://docs.pyrogram.org/'>Pyrogram 1.0.7</a>

<b>Note :</b> <code>നിങ്ങൾക്ക് എന്നെ വേറെ ഒരിടത്തും ഉപയോഗിക്കാൻ പറ്റൂല വേണേൽ നിങ്ങൾക്ക് Start,Help,About ഒക്കെ അടിച്ച് കളിക്കാം അത്ര മാത്രം..ഇത്രേ എനിക്ക് ചെയ്ത് തരാൻ പറ്റൂ🤭.</code>

"""
